{
  "menu": {
    "main": "الرئيسية",
    "products": "المنتجات",
    "blog": "المدونة",
    "careers": "الوظائف",
    "contact": "اتصل بنا",
    "lang": "English",
    "read_more": "قراءة المزيد",
    "more": "المزيد",
    "hide": "إخفاء",
    "show_more": "أظهر المزيد",
    "leave": "إرسال"
  },
  "home": {
    "slider_title": "نحن نتحدى أنفسنا",
    "slider_subtitle": "لإيجاد حلول صحية رقمية أفضل من خلال البصيرة والابتكار والتكامل",
    "working_subtitle": "الجيل القادم من الصحة الرقمية ،",
    "working_title": "نحن نعمل على صنعه!",
    "working_desc": "تتخصص أيكلينك  في تقديم حلول الرعاية الصحية الرقمية المبتكرة وخاصة في مجالات الصحة الجوالة والبيانات الضخمة والذكاء الاصطناعي الخاص بالمجال الصحي.",
    "working_full_desc_1": "تتخصص أيكلينك  في تقديم حلول الرعاية الصحية الرقمية المبتكرة وخاصة في مجالات الصحة الجوالة والبيانات الضخمة والذكاء الاصطناعي الخاص بالمجال الصحي.",
    "working_full_desc_2": "في أيكلينيك، نعمل على مجموعة واسعة من التقنيات لتسهيل الوصول إلى المعلومات الصحية بشكل غير تقليدي. تشمل هذه التقنيات الصحة الجوالة، البيانات الضخمة، أنظمة الذكاء الاصطناعي للتشخيصات والعلاجات الرقمية وحلول دعم القرارات السريرية. فضلاً عن الخوارزميات المتقدمة القادرة بشكل متزايد على دعم هذه الحلول. نؤمن من خلال نظامنا للبحث والتطوير أن الصحة الرقمية تمثل حلقة وصل ضرورية بين علم البيانات والرعاية الصحية، تصل النقاط بشكل أشمل لاتخاذ قرارات صحية أدق وتقديم رعاية طبية متخصصة.",
    "working_full_desc_3": "إمكانيات استراتيجية الصحة الرقمية لأيكلينيك تفوق مجموع أجزائها الفردية، فمن خلال حلول الصحة الرقمية نسخر كافة الاتصالات ونظم التشغيل بطرق لم يسبق استخدامها في المجال الصحي من قبل. كذلك من خلال التركيز على التقنيات الرقمية نقوم بابتكار نظم سير عمل حديثة وتطوير المعلومات الموجودة في الرعاية الصحية اليوم. كل ذلك من أجل تحقيق الهدف الأسمى وهو ملئ الفراغات بين بيانات التشخيص والعلاج والنتائج ، مما يسمح للأطباء بإدارة رعاية المريض بشكل أفضل و أكثر كفاءة وفعالية على مستوى كل المريض بدلاً من مستوى المرض مع السماح للمرضى بإدارة حالتهم الصحية بشكل أفضل وجعلهم أكثر مشاركة في الرعاية الصحية الخاصة بهم.",
    "cat_1_title": "تعلُم متعمق",
    "cat_1_desc": "نسعى لتحقيق أصعب التحديات",
    "cat_2_title": "تطور معرفي",
    "cat_2_desc": "نجد الطرق لتحويل الأفكار إلى واقع !",
    "cat_3_title": "بيانات ضخمة",
    "cat_3_desc": "نبني شبكة ضخمة لمستقبل بيانات المجال الصحي",
    "span_of": "مدى",
    "expertise": "خبرتنا",
    "products_title": "المنتجات",
    "products_klatu": "Klatu",
    "products_desc": "يعد مو-فيد <sup>®</sup> أول نظام متنقل، متعدد اللغات، متكامل، قابل للتشغيل على عدة أنظمة، لرصد و إدارة مرض السكري ذاتياً في العالم. مع توفيره لاختيار اللغة الأم  .",
    "innovation_title": "الابتكار",
    "innovation_desc": "يعد تطوير الأجهزة المحمولة بمثابة القوة الدافعة الرئيسية وراء رؤيتنا البحثية في أيكلينيك. نعتقد أن دور تكنولوجيا شبكات الجيل الخامس <span class='span-number'>(5G)</span> إلى جانب وجود أجهزة استشعار ذكية يمكن ارتداؤها ستلعب دورًا محوريًا في مستقبل أنظمة الرعاية الصحية الشخصية وستكون جزءًا من الحياة اليومية لكثير من الناس.",
    "research_title": "البحث",
    "research_desc": "مواردنا البشريه هم القوة الدافعة وراء إنجازاتنا. نحن ملتزمون بمواصلة إجراء الأبحاث الرائدة في المجالات الرئيسية الصعبة المتمثلة في الصحة الرقمية وتحليلات البيانات الضخمة.",
    "wedo_title": "مجالات اهتماتنا",
    "wedo_1_title": "حلول الصحة الجوالة",
    "wedo_1_desc": "لدينا شغف في تطوير حلول الصحة الجوالة وإنترنت الأشياء لمقدمي خدمات الرعاية الصحية الشخصية.",
    "wedo_2_title": "إدارة الأمراض المزمنة",
    "wedo_2_desc": "يركز عملنا البحثي حاليًا على ابتكار برامج لإدارة الأمراض المزمنة وتطبيقات يستخدمها كلاً من المرضى والأطباء على حد سواء.",
    "wedo_3_title": "بوابات العيادة الرقمية",
    "wedo_3_desc": "نحن متخصصون في تصميم وتطوير نظم الإدارة السريرية المتكاملة المخصصة لدعم المعدات الطبية.",
    "wedo_4_title": "سجل المريض الإلكتروني",
    "wedo_4_desc": "لدينا خبرة واسعة في تطوير سجل المريض الإلكتروني (EPR) كبديل للسجلات الطبية الورقية لإدارة معلومات الصحة و الرعاية الصحية مدى الحياة",
    "wedo_5_title": "تطبيقات المحمول الخاصة بالعناية الصحية",
    "wedo_5_desc": "نطور تطبيقات العناية الصحية بما يتناسب مع استخدام المرضى للأجهزة الذكية.",
    "wedo_6_title": "التقنيات المساعدة",
    "wedo_6_desc": "نحن ملتزمون بالعمل مع مجتمعاتنا على تطوير التقنيات المساعدة التي تسمح للأفراد بمساعدة ذوي الاحتياجات الخاصة باستخدام تقنيات الذكاء الاصطناعي (AI).",
    "latest_news": "آخر الأخبار"
  },
  "footer": {
    "title": "لدينا رؤية لرعاية صحية أفضل في المستقبل",
    "copy_right": " أيكلينيك المحدودة <span class='span-number'>2019-2020 © </span> ،جميع الحقوق محفوظة.",
    "quick_link": "روابط سريعة",
    "newsletter": "النشرة الإخبارية",
    "email": "البريد الإلكتروني ...",
    "subscribe": "اشترك"
  },
  "products": {
    "title": "المنتجات",
    "sub_title": "ما الذي قمنا بتطويره",
    "description": "ينصب تركيز أيكلينيك الحالي على ربط الأجهزة الطبية الشخصية لإدارة الأمراض المزمنة باستخدام تقنيات البلوتوث  منخفضة الطاقة <sup>®</sup> والهواتف  المحمولة  كجزء من استراتيجيتنا في تطوير صناعة الرعاية الصحية الرقمية"
  },
  "contact": {
    "name": "الاسم...",
    "email": "البريد الإلكتروني...",
    "subject": "الموضوع...",
    "message": "الرسالة...",
    "send": "إرسال"
  },
  "careers": {
    "description" : "نطمح للنمو المتزايد ودائمًا ما نبحث عن مصممين ومطوري البرامج والتطبيقات من الدرجة الأولى وذوي الخبرة. نحن نقدم لك مهام صعبة ، ومساحة لمبادراتك الخاصة ، وتحديات ملائمة لك ومثيرة لإلهامك حتى ترى نتائج إنجازاتك. إذا كان هذا يثير إهتمامك وترغب في الانضمام إلينا.! تواصل معنا! ",
    "application_title": "حديثي التخرج",
    "application_desc_1": " إنها فرصتك لإظهار مهاراتك الرائعة وإبهارنا . نحن مهتمون دائمًا بالتعرف على شباب الخريجين الموهوبين والمتحمسين.    أرفق طلبك المفصل لأيكلينيك  مع خطاب تقديم.",
    "application_desc_2": "نحن في إنتظار طلب التقديم الخاص بك !"
  },
  "blog": {
    "share": "مشاركة",
    "like": "أعجبني",
    "comments": "التعليقات",
    "comment_dot": "التعليق...",
    "leave_a_comment": "اترك تعليقاً"
  }
}
